export default [
    {
        title: 'Главное',
        cards: [
            {
                id: '5e6f5de7dab2180016f845b0',
                name: 'Забрать Артема из Дома',
                category: 'В работе',
                description: 'Забрать сына',
                dateOfTask: '2020-03-10T19:03:02.000Z',
            },
            {
                id: '5e764e54fb70aa00160add90',
                name: 'asdasd',
                category: 'В работе',
                description: 'asdasd',
                dateOfTask: '2020-03-25T19:00:00.000Z',
            },
            {
                id: '5e764eb5fb70aa00160add92',
                name: 'asdasd',
                category: 'В работе',
                description: 'asdasd',
                dateOfTask: '2020-03-24T19:00:00.000Z',
            },
            {
                id: '5e7b1041749b7b00165c5e21',
                name: 'фывфывфыв',
                category: 'В работе',
                description:
                    'фывфывфыв \u003cscript\u003ealert(1);\u003c/script\u003e 1',
                dateOfTask: '2020-03-24T19:00:00.000Z',
            },
            {
                id: '5e7b41bfc686650016271a97',
                name: 'asdasd',
                category: 'В работе',
                description: 'adsasdasd',
                dateOfTask: '2020-03-23T19:00:00.000Z',
            },
            {
                id: '5e7cb4ba8e3f550016e41c69',
                name: 'вам',
                category: 'Просрочено',
                description: 'вамамв',
                dateOfTask: '2020-03-04T19:02:00.000Z',
            },
            {
                id: '5e7cb4d58e3f550016e41c6b',
                name:
                    'Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.',
                category: 'В работе',
                description:
                    'Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание зада',
                dateOfTask: '2020-03-18T19:03:00.000Z',
            },
        ],
    },
    {
        title: 'Новое',
        cards: [
            {
                id: '5e6f5de7dab2180016f845b0',
                name: 'Забрать Артема из Дома',
                category: 'В работе',
                description: 'Забрать сына',
                dateOfTask: '2020-03-10T19:03:02.000Z',
            },
            {
                id: '5e764e54fb70aa00160add90',
                name: 'asdasd',
                category: 'В работе',
                description: 'asdasd',
                dateOfTask: '2020-03-25T19:00:00.000Z',
            },
            {
                id: '5e764eb5fb70aa00160add92',
                name: 'asdasd',
                category: 'В работе',
                description: 'asdasd',
                dateOfTask: '2020-03-24T19:00:00.000Z',
            },
            {
                id: '5e7b1041749b7b00165c5e21',
                name: 'фывфывфыв',
                category: 'В работе',
                description:
                    'фывфывфыв \u003cscript\u003ealert(1);\u003c/script\u003e 1',
                dateOfTask: '2020-03-24T19:00:00.000Z',
            },
            {
                id: '5e7b41bfc686650016271a97',
                name: 'asdasd',
                category: 'В работе',
                description: 'adsasdasd',
                dateOfTask: '2020-03-23T19:00:00.000Z',
            },
            {
                id: '5e7cb4ba8e3f550016e41c69',
                name: 'вам',
                category: 'Просрочено',
                description: 'вамамв',
                dateOfTask: '2020-03-04T19:02:00.000Z',
            },
            {
                id: '5e7cb4d58e3f550016e41c6b',
                name:
                    'Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.',
                category: 'В работе',
                description:
                    'Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное.Тестовое описание задачи, очень полное и интересное. Тестовое описание задачи, очень полное и интересное. Тестовое описание зада',
                dateOfTask: '2020-03-18T19:03:00.000Z',
            },
        ],
    },
];
